"%@ OF %@" = "%@ DE %@";

/* Copy <name-of-day>'s schedule to: */
"Copy %@'s schedule to:" = "Copiar el calendario del %@ al";

/* Friday */
"Friday" = "Viernes";

/* Monday */
"Monday" = "Lunes";

/* No comment provided by engineer. */
"Next" = "Siguiente";
"Start" = "Comenzar";
/* Saturday */
"Saturday" = "Sábado";

/* Sunday */
"Sunday" = "Domingo";

/* Thursday */
"Thursday" = "Jueves";

/* Tuesday */
"Tuesday" = "Martes";

/* Wednesday */
"Wednesday" = "Miércoles";

/* No comment provided by engineer. */
"You finished this test, ready for the next one?" = "Ya ha terminado esta prueba, ¿está listo para la siguiente?";

/* No comment provided by engineer. */
"You will now start the test.\nYou will see an item and two prices. Please select the price that matches the item you studied." = "Ahora comenzará la prueba.\nVerá un artículo y dos precios. Seleccione el precio que coincida con el artículo en cuestión.";

/* No comment provided by engineer. */
"Your next test will begin on %@" = "Su siguiente prueba comenzará el %@";

/* No comment provided by engineer. */
"Select all that apply:" = "Seleccione todas las opciones que correspondan:";

/* No comment provided by engineer. */
"Select one:" = "Seleccione una respuesta:";


"Symbols Instructions" = "Instrucciones sobre los símbolos";

"Prices Instructions" = "Instrucciones sobre precios";

"Grids Instructions" = "Instrucciones de la cuadrícula";


/* Notification text for test session */
"It's time to take a quick test!" = "¡Es hora de hacer una prueba rápida!";

/* Notification text for one-month reminder */
"Your next test will be on <DATE>" = "Su siguiente prueba será el <DATE>";

/* Notification for missed test sessions */
"You've missed your tests. If you're unable to finish this week, please contact your site coordinator." = "No ha realizado las pruebas. Si no puede hacerlo esta semana, contacte con el coordinador del centro.";

/* Notification for Arc date confirmation */
"Please confirm your next test date." = "Confirme la fecha de la siguiente prueba.";

/* day of week Abbreviations */
"Su" = "Do";
"Mo" = "Lu";
"Tu" = "Ma";
"We" = "Mi";
"Th" = "Ju";
"Fr" = "Vi";
"Sa" = "Sa";

"Okay" = "Aceptar";
